訊息 207, 層級 16, 狀態 1, 伺服器 146DB-SQL2019, 行 31
無效的資料行名稱 'DeliveryFee'。
訊息 207, 層級 16, 狀態 1, 伺服器 146DB-SQL2019, 行 32
無效的資料行名稱 'MinOrderAmount'。
訊息 207, 層級 16, 狀態 1, 伺服器 146DB-SQL2019, 行 43
無效的資料行名稱 'MenuItemId'。
訊息 207, 層級 16, 狀態 1, 伺服器 146DB-SQL2019, 行 46
無效的資料行名稱 'Price'。
訊息 207, 層級 16, 狀態 1, 伺服器 146DB-SQL2019, 行 48
無效的資料行名稱 'Description'。
訊息 207, 層級 16, 狀態 1, 伺服器 146DB-SQL2019, 行 53
無效的資料行名稱 'MenuItemId'。
訊息 207, 層級 16, 狀態 1, 伺服器 146DB-SQL2019, 行 61
無效的資料行名稱 'StoreId'。
訊息 207, 層級 16, 狀態 1, 伺服器 146DB-SQL2019, 行 62
無效的資料行名稱 'CreatorId'。
訊息 207, 層級 16, 狀態 1, 伺服器 146DB-SQL2019, 行 64
無效的資料行名稱 'Description'。
訊息 207, 層級 16, 狀態 1, 伺服器 146DB-SQL2019, 行 65
無效的資料行名稱 'DeadlineTime'。
訊息 207, 層級 16, 狀態 1, 伺服器 146DB-SQL2019, 行 66
無效的資料行名稱 'DeliveryTime'。
訊息 207, 層級 16, 狀態 1, 伺服器 146DB-SQL2019, 行 68
無效的資料行名稱 'TotalAmount'。
訊息 207, 層級 16, 狀態 1, 伺服器 146DB-SQL2019, 行 70
無效的資料行名稱 'UpdatedAt'。
訊息 207, 層級 16, 狀態 1, 伺服器 146DB-SQL2019, 行 79
無效的資料行名稱 'OrderGroupId'。
訊息 207, 層級 16, 狀態 1, 伺服器 146DB-SQL2019, 行 81
無效的資料行名稱 'UserId'。
訊息 207, 層級 16, 狀態 1, 伺服器 146DB-SQL2019, 行 82
無效的資料行名稱 'Subtotal'。
訊息 207, 層級 16, 狀態 1, 伺服器 146DB-SQL2019, 行 84
無效的資料行名稱 'Total'。
訊息 207, 層級 16, 狀態 1, 伺服器 146DB-SQL2019, 行 85
無效的資料行名稱 'Notes'。
訊息 207, 層級 16, 狀態 1, 伺服器 146DB-SQL2019, 行 87
無效的資料行名稱 'UpdatedAt'。
訊息 207, 層級 16, 狀態 1, 伺服器 146DB-SQL2019, 行 89
無效的資料行名稱 'OrderGroupId'。
訊息 207, 層級 16, 狀態 1, 伺服器 146DB-SQL2019, 行 97
無效的資料行名稱 'OrderGroupId'。
訊息 207, 層級 16, 狀態 1, 伺服器 146DB-SQL2019, 行 98
無效的資料行名稱 'MenuItemId'。
訊息 207, 層級 16, 狀態 1, 伺服器 146DB-SQL2019, 行 100
無效的資料行名稱 'Price'。
訊息 207, 層級 16, 狀態 1, 伺服器 146DB-SQL2019, 行 102
無效的資料行名稱 'Customization'。
